<?php
include 'nav_menu_banner.php';

?>
    <!--nav end -->
   
      <div class="col-md-9 col-lg-9 panel panel-danger product_list" >


    <h2>为什么选择好时光？</h2>

       <p class="">好时光公司成立于1996年，好时光很早就积极支持和配合加拿大卫生部实施健康产品NPN认证，所销售的保健产品每年不断升级换代，是最早和拥有NPN认证产品比例最高的销售商之一。其中，很多是首获得加拿大卫生部NPN批号的原创性产品，复方成分最多、难度最大，即使在世界范围比较，也属于领先水平。<p>

             <p class="">顾客经常发现，即使看似同样产品，为什麽在好时光买到的效果就不一样？是的，好时光多年来在选择产品上有严格标准，即使是普通保健产品，例如，同样被称为钙的保健品，因不同来源和工艺，吸收率从5%-92%不等；辅酶Q10，因产地和纯度不同，效果大不一样；我们代理的低温萃取加拿大海豹油，十多年来受到市场考验和客户的推崇，十几年来保持同样品质稳定不变。
             </p>

              <p class="">细心的顾客会发现，好时光代理的保健产品中很多具有数十年以上深度科学研究产品，被称为复方的“植物医学产品”（不是复方中药），其认证难度大，要求高，档次和效果非一般普通保健产品可比，例如“博康艾克”（抗癌类）、"糖脂双安"(糖尿病）、“宝力钙”等。</p>

        <p class="">好时光1996年成立以来，长期得到有一批在欧美的医学、药学、植物医学等领域具有丰富经验的资深科学家（好时光医学顾问）的支持和指导，因此，好时光精选推出的每一款产品，都有深度的科学研究基础，不同凡响，深受好评。

我们了解产品，我们研究产品，我们推荐最好的产品给我们的顾客。</p>



<h3>什么是好时光的核心价值观？</h3>

<h3>诚信、专业是我们的立足之本</h3>
    
      
    </div>
    
 </div>


</div>
<!--inventory row end-->
  
</div>
<?php include 'footer.php';?>
